tap "bolmaster2/curl-openssl"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "tophat/bar"
brew "openssl@1.1"
brew "alpine"
brew "awscli"
brew "awslogs"
brew "gmp"
brew "ffmpeg"
brew "go"
brew "ipfs"
brew "jq"
brew "librdkafka"
brew "mitmproxy"
brew "netcat"
brew "nvm"
brew "plantuml"
brew "postgresql"
brew "python@2"
brew "rbenv"
brew "redis", restart_service: true
brew "step"
brew "telnet"
brew "w3m"
brew "watchman"
brew "yarn"
brew "youtube-dl"
cask "docker"
cask "electrum"
cask "font-fira-code"
cask "font-inconsolata"
cask "java"
cask "keybase"
cask "ngrok"
