tap "filippo.io/age", "https://filippo.io/age"
tap "golangci/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "stripe/stripe-cli"
tap "stripe/stripe-mock"
tap "tophat/bar"
brew "age"
brew "openssl@1.1"
brew "alpine"
brew "awscli"
brew "awslogs"
brew "bzt"
brew "curl"
brew "dbmate"
brew "docker-machine"
brew "dog"
brew "gmp"
brew "entr"
brew "ffmpeg"
brew "gh"
brew "git"
brew "gnupg"
brew "go"
brew "hey"
brew "httpflow"
brew "httpie"
brew "hugo"
brew "ipfs"
brew "openjdk"
brew "jmeter"
brew "jq"
brew "librdkafka"
brew "mas"
brew "maven"
brew "mitmproxy"
brew "mkcert"
brew "netcat"
brew "nvm"
brew "plantuml"
brew "postgresql"
brew "pyenv"
brew "python@2", link: false
brew "rbenv"
brew "redis"
brew "siege"
brew "step"
brew "telnet"
brew "w3m"
brew "watch"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "golangci/tap/golangci-lint"
brew "heroku/brew/heroku"
brew "stripe/stripe-cli/stripe"
brew "stripe/stripe-mock/stripe-mock"
cask "bitbar"
cask "cryptomator"
cask "docker"
cask "electrum"
cask "font-atkinson-hyperlegible"
cask "font-fira-code"
cask "font-inconsolata"
cask "font-juliamono"
cask "handbrake"
cask "java"
cask "keka"
cask "keybase"
cask "ngrok"
cask "protonvpn"
cask "the-unarchiver"
cask "webtorrent"
cask "wireshark"
cask "xquartz"
mas "Drafts", id: 1435957248
mas "GarageBand", id: 682658836
mas "iA Writer", id: 775737590
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "NextDNS", id: 1464122853
mas "NordVPN IKE", id: 1116599239
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "RDM - GUI for Redis®", id: 1475905948
mas "Slack", id: 803453959
mas "Tailscale", id: 1475387142
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
