tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "tophat/bar"
brew "openssl@1.1"
brew "alpine"
brew "awscli"
brew "awslogs"
brew "curl-openssl"
brew "dnsmasq", restart_service: true
brew "docker-machine"
brew "gmp"
brew "ffmpeg"
brew "gnupg"
brew "go"
brew "httpie"
brew "hugo"
brew "ipfs"
brew "jq"
brew "librdkafka"
brew "mas"
brew "openjdk"
brew "maven"
brew "mitmproxy"
brew "netcat"
brew "nvm"
brew "plantuml"
brew "postgresql"
brew "pyenv"
brew "python@2"
brew "rbenv"
brew "redis"
brew "siege"
brew "step"
brew "telnet"
brew "w3m"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "golangci/tap/golangci-lint"
cask "bitbar"
cask "cryptomator"
cask "docker"
cask "electrum"
cask "font-fira-code"
cask "font-inconsolata"
cask "java"
cask "keka"
cask "keybase"
cask "ngrok"
cask "the-unarchiver"
cask "webtorrent"
cask "wireshark"
mas "Drafts", id: 1435957248
mas "GarageBand", id: 682658836
mas "iA Writer", id: 775737590
mas "iMovie", id: 408981434
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "NextDNS", id: 1464122853
mas "NordVPN IKE", id: 1116599239
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Tailscale", id: 1475387142
mas "Wire", id: 931134707
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
